
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "225"; */
"225.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Over Cyberduck"; ObjectID = "228"; */
"228.title" = "Over Cyberduck";

/* Class = "NSMenuItem"; title = "Zoek Nieuwe Versie…"; ObjectID = "229"; */
"229.title" = "Zoek Nieuwe Versie…";

/* Class = "NSMenuItem"; title = "Voorkeuren…"; ObjectID = "231"; */
"231.title" = "Voorkeuren…";

/* Class = "NSMenuItem"; title = "Doneer…"; ObjectID = "232"; */
"232.title" = "Doneer…";

/* Class = "NSMenuItem"; title = "Voorzieningen"; ObjectID = "235"; */
"235.title" = "Voorzieningen";

/* Class = "NSMenu"; title = "Voorzieningen"; ObjectID = "236"; */
"236.title" = "Voorzieningen";

/* Class = "NSMenuItem"; title = "Verberg Cyberduck"; ObjectID = "238"; */
"238.title" = "Verberg Cyberduck";

/* Class = "NSMenuItem"; title = "Verberg Anderen"; ObjectID = "239"; */
"239.title" = "Verberg Anderen";

/* Class = "NSMenuItem"; title = "Toon alles"; ObjectID = "240"; */
"240.title" = "Toon alles";

/* Class = "NSMenuItem"; title = "Stop Cyberduck"; ObjectID = "242"; */
"242.title" = "Stop Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Bestand"; ObjectID = "244"; */
"244.title" = "Bestand";

/* Class = "NSMenuItem"; title = "Nieuwe Browser"; ObjectID = "245"; */
"245.title" = "Nieuwe Browser";

/* Class = "NSMenuItem"; title = "Nieuwe verbinding…"; ObjectID = "246"; */
"246.title" = "Nieuwe verbinding…";

/* Class = "NSMenuItem"; title = "Nieuwe Download"; ObjectID = "248"; */
"248.title" = "Nieuwe Download";

/* Class = "NSMenuItem"; title = "Nieuwe Map…"; ObjectID = "250"; */
"250.title" = "Nieuwe Map…";

/* Class = "NSMenuItem"; title = "Nieuw Bestand…"; ObjectID = "251"; */
"251.title" = "Nieuw Bestand…";

/* Class = "NSMenuItem"; title = "Nieuwe Symbolische Link…"; ObjectID = "252"; */
"252.title" = "Nieuwe Symbolische Link…";

/* Class = "NSMenuItem"; title = "Hernoemen…"; ObjectID = "253"; */
"253.title" = "Hernoemen…";

/* Class = "NSMenuItem"; title = "Dupliceer…"; ObjectID = "254"; */
"254.title" = "Dupliceer…";

/* Class = "NSMenuItem"; title = "Open URL"; ObjectID = "256"; */
"256.title" = "Open URL";

/* Class = "NSMenu"; title = "Open URL"; ObjectID = "257"; */
"257.title" = "Open URL";

/* Class = "NSMenuItem"; title = "Bewerk met"; ObjectID = "258"; */
"258.title" = "Bewerk met";

/* Class = "NSMenu"; title = "Bewerk met"; ObjectID = "259"; */
"259.title" = "Bewerk met";

/* Class = "NSMenuItem"; title = "Bekijk snel"; ObjectID = "260"; */
"260.title" = "Bekijk snel";

/* Class = "NSMenuItem"; title = "Info"; ObjectID = "261"; */
"261.title" = "Info";

/* Class = "NSMenuItem"; title = "Download"; ObjectID = "263"; */
"263.title" = "Download";

/* Class = "NSMenuItem"; title = "Download Als…"; ObjectID = "264"; */
"264.title" = "Download Als…";

/* Class = "NSMenuItem"; title = "Download Naar…"; ObjectID = "265"; */
"265.title" = "Download Naar…";

/* Class = "NSMenuItem"; title = "Upload…"; ObjectID = "266"; */
"266.title" = "Upload…";

/* Class = "NSMenuItem"; title = "Synchroniseer…"; ObjectID = "267"; */
"267.title" = "Synchroniseer…";

/* Class = "NSMenuItem"; title = "Wis"; ObjectID = "269"; */
"269.title" = "Wis";

/* Class = "NSMenuItem"; title = "Ongedaan maken"; ObjectID = "270"; */
"270.title" = "Ongedaan maken";

/* Class = "NSMenuItem"; title = "Maak Archief"; ObjectID = "272"; */
"272.title" = "Maak Archief";

/* Class = "NSMenu"; title = "Maak Archief"; ObjectID = "273"; */
"273.title" = "Maak Archief";

/* Class = "NSMenuItem"; title = "Pak Archief Uit"; ObjectID = "274"; */
"274.title" = "Pak Archief Uit";

/* Class = "NSMenuItem"; title = "Afdrukken..."; ObjectID = "276"; */
"276.title" = "Afdrukken...";

/* Class = "NSMenuItem"; title = "Sluit Venster"; ObjectID = "278"; */
"278.title" = "Sluit Venster";

/* Class = "NSMenuItem"; title = "Wijzig"; ObjectID = "279"; */
"279.title" = "Wijzig";

/* Class = "NSMenu"; title = "Wijzig"; ObjectID = "280"; */
"280.title" = "Wijzig";

/* Class = "NSMenuItem"; title = "Herstel"; ObjectID = "281"; */
"281.title" = "Herstel";

/* Class = "NSMenuItem"; title = "Opnieuw"; ObjectID = "282"; */
"282.title" = "Opnieuw";

/* Class = "NSMenuItem"; title = "Knip"; ObjectID = "284"; */
"284.title" = "Knip";

/* Class = "NSMenuItem"; title = "Kopieer"; ObjectID = "285"; */
"285.title" = "Kopieer";

/* Class = "NSMenuItem"; title = "Kopieer URL"; ObjectID = "286"; */
"286.title" = "Kopieer URL";

/* Class = "NSMenu"; title = "Kopieer URL"; ObjectID = "287"; */
"287.title" = "Kopieer URL";

/* Class = "NSMenuItem"; title = "Plak"; ObjectID = "288"; */
"288.title" = "Plak";

/* Class = "NSMenuItem"; title = "Selecteer Alles"; ObjectID = "289"; */
"289.title" = "Selecteer Alles";

/* Class = "NSMenuItem"; title = "Weergave"; ObjectID = "290"; */
"290.title" = "Weergave";

/* Class = "NSMenu"; title = "Weergave"; ObjectID = "291"; */
"291.title" = "Weergave";

/* Class = "NSMenuItem"; title = "als Lijst"; ObjectID = "292"; */
"292.title" = "als Lijst";

/* Class = "NSMenuItem"; title = "als Structuur"; ObjectID = "293"; */
"293.title" = "als Structuur";

/* Class = "NSMenuItem"; title = "Kolom"; ObjectID = "295"; */
"295.title" = "Kolom";

/* Class = "NSMenu"; title = "Kolom"; ObjectID = "296"; */
"296.title" = "Kolom";

/* Class = "NSMenuItem"; title = "Verberg Knoppenbalk"; ObjectID = "298"; */
"298.title" = "Verberg Knoppenbalk";

/* Class = "NSMenuItem"; title = "Pas Knoppenbalk Aan…"; ObjectID = "299"; */
"299.title" = "Pas Knoppenbalk Aan…";

/* Class = "NSMenuItem"; title = "Toon Verborgen Bestanden"; ObjectID = "301"; */
"301.title" = "Toon Verborgen Bestanden";

/* Class = "NSMenuItem"; title = "Codering"; ObjectID = "302"; */
"302.title" = "Codering";

/* Class = "NSMenu"; title = "Codering"; ObjectID = "303"; */
"303.title" = "Codering";

/* Class = "NSMenuItem"; title = "Ga"; ObjectID = "306"; */
"306.title" = "Ga";

/* Class = "NSMenu"; title = "Ga"; ObjectID = "307"; */
"307.title" = "Ga";

/* Class = "NSMenuItem"; title = "Vernieuw"; ObjectID = "308"; */
"308.title" = "Vernieuw";

/* Class = "NSMenuItem"; title = "Ga naar Map"; ObjectID = "310"; */
"310.title" = "Ga naar Map";

/* Class = "NSMenuItem"; title = "Terug"; ObjectID = "311"; */
"311.title" = "Terug";

/* Class = "NSMenuItem"; title = "Vooruit"; ObjectID = "312"; */
"312.title" = "Vooruit";

/* Class = "NSMenuItem"; title = "Bovenliggende Map"; ObjectID = "313"; */
"313.title" = "Bovenliggende Map";

/* Class = "NSMenuItem"; title = "Onderliggend"; ObjectID = "314"; */
"314.title" = "Onderliggend";

/* Class = "NSMenuItem"; title = "Zoek…"; ObjectID = "315"; */
"315.title" = "Zoek…";

/* Class = "NSMenuItem"; title = "Voer Opdracht Uit…"; ObjectID = "317"; */
"317.title" = "Voer Opdracht Uit…";

/* Class = "NSMenuItem"; title = "Open in Terminal"; ObjectID = "318"; */
"318.title" = "Open in Terminal";

/* Class = "NSMenuItem"; title = "Stop"; ObjectID = "320"; */
"320.title" = "Stop";

/* Class = "NSMenuItem"; title = "Bladwijzer"; ObjectID = "322"; */
"322.title" = "Bladwijzer";

/* Class = "NSMenu"; title = "Bladwijzer"; ObjectID = "323"; */
"323.title" = "Bladwijzer";

/* Class = "NSMenuItem"; title = "Toon/verberg Bladwijzers"; ObjectID = "324"; */
"324.title" = "Toon/verberg Bladwijzers";

/* Class = "NSMenuItem"; title = "Sorteren Op"; ObjectID = "325"; */
"325.title" = "Sorteren Op";

/* Class = "NSMenu"; title = "Sorteren Op"; ObjectID = "326"; */
"326.title" = "Sorteren Op";

/* Class = "NSMenuItem"; title = "Schermnaam"; ObjectID = "327"; */
"327.title" = "Schermnaam";

/* Class = "NSMenuItem"; title = "Hostnaam"; ObjectID = "328"; */
"328.title" = "Hostnaam";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "Nieuwe Bladwijzer"; ObjectID = "331"; */
"331.title" = "Nieuwe Bladwijzer";

/* Class = "NSMenuItem"; title = "Verwijder Bladwijzer"; ObjectID = "332"; */
"332.title" = "Verwijder Bladwijzer";

/* Class = "NSMenuItem"; title = "Bewerk Bladwijzer"; ObjectID = "333"; */
"333.title" = "Bewerk Bladwijzer";

/* Class = "NSMenuItem"; title = "Dupliceer Bladwijzer"; ObjectID = "334"; */
"334.title" = "Dupliceer Bladwijzer";

/* Class = "NSMenuItem"; title = "Venster"; ObjectID = "336"; */
"336.title" = "Venster";

/* Class = "NSMenu"; title = "Venster"; ObjectID = "337"; */
"337.title" = "Venster";

/* Class = "NSMenuItem"; title = "Minimaliseer venster"; ObjectID = "338"; */
"338.title" = "Minimaliseer venster";

/* Class = "NSMenuItem"; title = "Overdrachten"; ObjectID = "340"; */
"340.title" = "Overdrachten";

/* Class = "NSMenuItem"; title = "Activiteit"; ObjectID = "341"; */
"341.title" = "Activiteit";

/* Class = "NSMenuItem"; title = "Alles op Voorgrond"; ObjectID = "343"; */
"343.title" = "Alles op Voorgrond";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "344"; */
"344.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "345"; */
"345.title" = "Help";

/* Class = "NSMenuItem"; title = "Cyberduck Help"; ObjectID = "346"; */
"346.title" = "Cyberduck Help";

/* Class = "NSMenuItem"; title = "Licentie"; ObjectID = "347"; */
"347.title" = "Licentie";

/* Class = "NSMenuItem"; title = "Dankwoord"; ObjectID = "348"; */
"348.title" = "Dankwoord";

/* Class = "NSMenuItem"; title = "Rapporteer Fout"; ObjectID = "350"; */
"350.title" = "Rapporteer Fout";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "351"; */
"351.title" = "Menu";

/* Class = "NSMenuItem"; title = "Nieuwe Browser"; ObjectID = "352"; */
"352.title" = "Nieuwe Browser";

/* Class = "NSMenuItem"; title = "Overdrachten"; ObjectID = "353"; */
"353.title" = "Overdrachten";

/* Class = "NSMenuItem"; title = "Verbind"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Verbind";

/* Class = "NSMenuItem"; title = "Deel…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Deel…";

/* Class = "NSMenuItem"; title = "Bestanden aanvragen..."; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Bestanden aanvragen...";

/* Class = "NSMenuItem"; title = "Herstel"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Herstel";

/* Class = "NSMenuItem"; title = "Nieuwe Versleutelde Kluis…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Nieuwe Versleutelde Kluis…";

/* Class = "NSMenuItem"; title = "Vergrendel Kluis"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Vergrendel Kluis";

/* Class = "NSMenuItem"; title = "Verbreek verbinding"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Verbreek verbinding";
